[
  "templater-obsidian",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-pandoc",
  "media-extended",
  "convert-url-to-iframe",
  "obsidian-show-file-path",
  "drawio-obsidian",
  "csv-obsidian",
  "obsidian-dangling-links",
  "extract-url",
  "obsidian-query-language",
  "obsidian-csv-table",
  "obsidian-map-view",
  "txt-as-md-obsidian",
  "obsidian-read-it-later",
  "obsidian-local-images",
  "taskbone-ocr-plugin",
  "obsidian-pluck",
  "obsidian-react-components",
  "copy-url-in-preview",
  "obsidian-embedded-code-title",
  "open-with",
  "customjs",
  "obsidian-wikipedia",
  "obsidian-find-and-replace-in-selection",
  "obsidian-temple",
  "language-translator",
  "multi-line-formatting",
  "obsidian-webhooks",
  "obsidian-snippetor",
  "obsidian-reset-font-size",
  "auto-class",
  "obsidian-relative-find",
  "liquid-templates",
  "mdx-as-md-obsidian",
  "snippet-commands-obsidian",
  "obsidian-global-hotkeys",
  "copy-publish-url",
  "obsidian-import-json",
  "obsidian-topic-linking",
  "multi-column-markdown",
  "copy-as-html",
  "obsidian-local-rest-api",
  "obsidian-excel-to-markdown-table",
  "tag-word-cloud",
  "persistent-graph",
  "settings-search"
]